{
  "Commands": {
    "start": "Запуск/перезапуск"
  },
  "Subcommon": {
    "return_back": "Вернуться назад⤴️"
  },
  "Languages": {
    "language_chosen": "Применен русский язык, чтобы поменять его - перезапусти бота"
  },
  "Menu": {
    "menu": "Выбери раздел (надо нажать на кнопку ниже)",
    "about": "О боте📚",
    "day": "Как прошел твой день❓",
    "meeting": "Место встречи🗺",
    "secret": "Поделиться секретом⚠️",
    "rate": "Поставить оценку✨",
    "rwushi": "🔮Сделано RWushi🔮"
  },
  "Questions": {
    "about": "Этот бот был построен специально для тебя.\n\nВ нем я использовал новейшие библиотеки и технологии, которые используются в профессиональных крупных проектах :)\nПродвинутая база данных с асинхронным драйвером, оптимизированная мультиязычная система, стандартная структура проекта, использование вебхука, в общем все для тебя. Даже не во всех крупных проектах такое есть.",
    "day": "Расскажи, как прошел твой день? В подробностях и красках. Решила ли ты все так и выпить? А я тебе отвечу в ЛС.",
    "meeting": "Здесь ты можешь выразить желание о том, где бы ты хотела увидеться. Необязательно говорить точно, можешь просто назвать тип места. Не обещаю, что оно будет именно таким, но твое предпочтение обязательно учтется.",
    "secret": "Тут ты можешь поделиться чем то важным, не знаю, может ты хочешь что-то сказать",
    "rate": "Ну а тут ты можешь выразить свои впечатления, как обычно в подробностях и красках",
    "rwushi": "Этот был разработан на базе моих новейших проектов, которые используются в реальном продакшене.\nОн был сделан менее, чем за 3 часа талантливым разработчиком- то есть мной.\nКонечно он мог быть и лучше, но я торопился, потому что сегодня я должен был сдавать тест на подтверждение самого высокого уровня квалификации по американскому стандарту.",
    "reply": "Твой ответ записан)\nМожешь вернуться назад и нажимать другие кнопки, их тут немного ахаха",
    "no_need": "Здесь ответ не нужен, но спасибо :)"
  }
}